<!DOCTYPE html>
<html lang="en" class="no-js">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <title>Awesome Design</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href='http://fonts.googleapis.com/css?family=Roboto:400italic,300,700,300italic,400' rel='stylesheet' type='text/css'>


    <link href="css/style.css" rel="stylesheet">
    <!--    <link href="css/colors.css" rel="stylesheet">-->


    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.2/jquery.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/modernizr.js"></script>


    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
</head>
<body>
<div id="overlay">
    <div id="progstat"></div>
    <div id="progress"></div>
</div>
<section class="carousel">
    <div id="carousel-example-generic" class="carousel slide" data-ride="carousel">
        <!-- Indicators -->
        <ol class="carousel-indicators">
            <li data-target="#carousel-example-generic" data-slide-to="0" class="active"></li>
            <li data-target="#carousel-example-generic" data-slide-to="1"></li>
            <li data-target="#carousel-example-generic" data-slide-to="2"></li>
        </ol>

        <!-- Wrapper for slides -->
        <div class="carousel-inner" role="listbox">
            <div class="item  ">
                <img src="src/image3.jpg" alt="...">
                <div class="carousel-caption">
                    <h2 class=" large wow fadeInUp" data-wow-delay="0.4s">{SEO READY}</h2>
                    <p class="wow fadeInUp" data-wow-delay="0.6s">Web Design Agency in Somewhere</p>
                </div>
            </div>
            <div class="item active">
                <img src="src/image2.jpg" alt="...">
                <div class="carousel-caption">
                    <h2 class="large wow fadeInUp" data-wow-delay="0.4s">{Design Matters}</h2>
                    <p class="wow fadeInUp" data-wow-delay="0.6s">Web Design Agency in Somewhere</p>
                </div>
            </div>
        </div>

        <!-- Controls -->
        <a class="left carousel-control" href="#carousel-example-generic" role="button" data-slide="prev">
            <span class="glyphicon glyphicon-chevron-left" aria-hidden="true"></span>
            <span class="sr-only">Previous</span>
        </a>
        <a class="right carousel-control" href="#carousel-example-generic" role="button" data-slide="next">
            <span class="glyphicon glyphicon-chevron-right" aria-hidden="true"></span>
            <span class="sr-only">Next</span>
        </a>
    </div>
</section>
<nav class="navbar center navbar-style-1  on-scroll-gtt clearHeader " role="navigation">
    <div class="container">
        <!-- Brand and toggle get grouped for better mobile display -->
        <div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand strong" href="index.php"><img src="src/ad.png" width="140"/> </a>
        </div>

        <!-- Collect the nav links, forms, and other content for toggling -->
        <div class="collapse navbar-collapse navbar-ex1-collapse">
            <ul class="nav navbar-nav navbar-right">
                <li class="active"><a href="index.php">Home</a></li>
                <li><a href="about.php">About Us</a></li>
                <li><a href="#">Blog</a></li>
                <li><a href="contact.php">Contact</a></li>
                <li class="dropdown">
                    <a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-expanded="false">Dropdown <span class="caret"></span></a>
                    <ul class="dropdown-menu" role="menu">
                        <li><a href="#scroll">Action</a></li>
                        <li><a href="#">Another action</a></li>
                        <li><a href="#">Something else here</a></li>
                        <li class="divider"></li>
                        <li><a href="#">Separated link</a></li>
                        <li class="divider"></li>
                        <li><a href="#">One more separated link</a></li>
                    </ul>
                <li>
                    <a class="searchForm" href="#">
                        <i class="fa fa-search"></i>
                    </a>
                    <!--                    <form method="" action="">-->
                    <!--                        <input type="search" name="q" placeholder="search">-->
                    <!--                        <input class='searchbtn' type="submit" name="search">-->
                    <!--                    </form>-->
                </li>
            </ul>
            </li>
            </ul>

        </div><!-- /.navbar-collapse -->
    </div> <!--container-->
</nav>


<div class="container">
    <div class="row">
        <div class="col-md-4 wow fadeInLeft ">
            <i class="fa fa-code fa-3x "></i>
            <p>
                Σε καμία περίπτωση δεν θα επιτρέψουμε να διακινδυνεύσει η ευρωπαϊκή πορεία της χώρας, ούτε θα αφήσουμε τη χώρα να πάει στα βράχια.

                Αυτό υπογράμμισαν τα στελέχη της ΝΔ με πρώτο τον γραμματέα της ΚΟ Γιάννη Πλακιωτάκη, που συμμετείχαν, στην περιφερειακή συνδιάσκεψη της ΝΔ στην Πελοπόννησο, με αντικείμενο την παιδεία, η οποία πραγματοποιήθηκε σήμερα στην Τρίπολη.

                Άπαντες υπογράμμισαν ότι δεν πρέπει να θεωρείται δεδομένο ότι η ΝΔ θα στηρίξει μια συμφωνία που θα περιλαμβάνει φοροεπιδρομή στους πολίτες.

                Ο γραμματέας της ΚΟ Γιάννης Πλακιωτάκης υπογράμμισε ότι, «σε κάθε περίπτωση η ΝΔ θα μελετήσει, αν υπάρξει κι όποτε έρθει συμφωνία.

                «Προφανώς», είπε, «θα σταθμίσουμε την ευρωπαϊκή προοπτική της χώρας και την πορεία μας στο ευρώ, όμως σε κανένα και σε καμία περίπτωση δεν πρέπει να θεωρούμαστε δεδομένοι».

                Ο κ. Πλακιωτάκης ξεκαθάρισε ότι δεν υπάρχει θέμα αμφισβήτησης του προέδρου της ΝΔ Αντώνη Σαμαρά και πρόσθεσε:

                «Τα θέματα αυτά τα λύσαμε κατά τη διάρκεια συνεδρίασης της Κοινοβουλευτικής Ομάδας και κατά τη διάρκεια της τελευταίας Πολιτικής Επιτροπής. Ουδείς ευθέως έθεσε θέμα ηγεσίας. Η ΝΔ αυτό που χρειάζεται την παρούσα χρονική περίοδο είναι η ανταπόκριση στον θεσμικό μας ρόλο. Η έκφραση ενιαίου πολιτικού λόγου και βεβαίως προσήλωση στο εθνικό καθήκον».

                Ο γραμματέας της ΚΟ τόνισε: «Εμείς δεν είμαστε ΣΥΡΙΖΑ. Εμείς πρώτα και πάνω απ' όλα βάζουμε την πατρίδα. Εκεί θα επικεντρωθούμε. Θα στηρίξουμε την εθνική προσπάθεια, όπως έχει πει κι ο πρόεδρός μας μέσα στη Βουλή».

                Επιπλέον, ο κ. Πλακιωτάκης είπε, ότι «πρέπει να υπάρξει συμφωνία στην κατεύθυνση όμως της απεμπλοκής από το μνημόνιο και όχι στη συνέχιση των μνημονιακών υποχρεώσεων που η κυβέρνηση μας οδηγεί».

                Εξάλλου, η βουλευτής και πρώην υφυπουργός Σοφία Βούλτεψη τόνισε: «Η ΝΔ δεν θα αφήσει η χώρα να πάει στα βράχια, όμως θα αναγνωριστεί το σφάλμα. Τη χώρα θα την επαναφέρουμε στον ίσιο δρόμο εμείς. Εμείς είμαστε αξιωματική αντιπολίτευση, δεν υπάρχουμε για να κάνουμε τη νταντά του ΣΥΡΙΖΑ».

                Η ίδια υπογράμμισε ότι «η ΝΔ δεν θα γίνει ποτέ συνιστώσα» και ανέφερε ότι στις εκλογές του Ιανουαρίου δεν έχασε η ΝΔ, αλλά κέρδισε το ψέμα.

                Σημείωσε ότι ιστορικά στη χώρα κερδίζει τις εκλογές το ψέμα με ποσοστά 45 ακόμα και 48%. Δεν υπέστη, είπε, βαριά ήττα η ΝΔ και επισήμανε:

                «Δεν είναι βαριά ήττα όταν εσύ κυβερνάς και ο άλλος απέναντι χρησιμοποιεί όλα τα προπαγανδιστικά όπλα και υπόσχεται τα πάντα στους πάντες», προσθέτοντας:

                «Αν άντεξε η ΝΔ κι έμεινε αξιωματική αντιπολίτευση με 28% στις χειρότερες συνθήκες για το κόμμα, γιατί εμείς κυβερνούσαμε και οι άλλοι έταζαν λαγούς με πετραχήλια, τότε η ΝΔ δεν πρόκειται να γίνει ποτέ συνιστώσα».

                Ο τομεάρχης Παιδείας της ΝΔ, Θεόδωρος Φορτσάκης σημείωσε στη συνδιάσκεψη της Πελοποννήσου ότι «η παιδεία για την Ελλάδα είναι το πρώτο σημαντικό πολιτικό πρόβλημα, γιατί πάνω σ' αυτήν πατάει η οργάνωση της χώρας, γιατί αυτή διαμορφώνει τη νοοτροπία μας και σε τελική ανάλυση είναι πιο σημαντική από την οικονομία».

                Πρόσθεσε πως είναι πολύ βασικό να κρατήσουμε την παιδεία ψηλά, να την προχωρήσουμε και να την ανασυγκροτήσουμε.

                «Αυτή την ώρα αντί να κάνουμε βήματα μπροστά κάνουμε βήματα πίσω» ανέφερε ο κ. Φορτσάκης και συμπλήρωσε:

                «Ενώ οι πολιτικές δυνάμεις με μεγάλο κόπο κατάφεραν τα τελευταία χρόνια να συνεννοηθούν και να φτιάξουν ένα νόμο για την ανώτατη παιδεία, αλλά και για τη μέση παιδεία, να γίνουνε βήματα συναίνεσης και βήματα απεμπλοκής της παιδείας από τον κομματισμό και τον συνδικαλισμό και ανάδειξη της αριστείας, τώρα έχουμε μια σειρά ρυθμίσεων που την παιδεία τη γυρίζει πολλά χρόνια πίσω.

                «Αρνούμαστε την αριστεία. Αρνούμαστε να αναδείξουμε τους καλύτερους, αρνούμαστε να αναδείξουμε αυτούς που έχουν δεξιότητες. θεωρούμε ότι πρέπει να γίνεται εξίσωση προς τα κάτω, αντί να θεωρούμε πως πρέπει να δίνονται σε όλους ίσες ευκαιρίες για να ξεχωρίσουμε τους καλύτερους και συγχρόνως γυρίζουμε πίσω στη συνδιαλλαγή», συνέχισε.

                Ο κ. Φορτσάκης υπογράμμισε ότι η ΝΔ είναι βέβαιο πως θα στηρίζει ό,τι είναι προς το συμφέρον της χώρας, ξεκαθάρισε όμως ότι η ΝΔ νέα μέτρα και φοροεπιδρομή στους πολίτες δεν μπορεί να στηρίξει.

                ΝΔ: Το άγχος του κ. Τσίπρα να πείσει τους δικούς του

                Ο βουλευτής Αιτωλοακαρνανίας και εκπρόσωπος Τύπου της ΝΔ Κώστας Καραγκούνης υπογράμμισε ότι, η χώρα είναι σε δύσκολη θέση, γιατί την έχει φέρει η κυβέρνηση σε δύσκολη θέση.

                Ενώ θα μπορούσε είπε, να έχει προχωρήσει στη συμφωνία της 28ης Φεβρουαρίου και να έχουμε τη χώρα εκτός μνημονίου, μπροστά στα αποκαλυπτήρια των ψεμάτων της προτίμησε να παρατείνει για τέσσερις μήνες μια ασφυκτική κατάσταση, να φέρει τη χώρα σε μια πιο δεινή θέση και τώρα βρισκόμαστε μπροστά στα αδιέξοδα και σε διλήμματα που θέλει να μεταφέρει στον ελληνικό λαό.

                Ο κ. Καραγκούνης επισήμανε: «Η συμφωνία απ' ό,τι ακούμε από τους υπουργούς θα είναι μια απίστευτη φοροεπιδρομή. Εμείς έχουμε πει και είναι βασική μας προτεραιότητα να μην υπάρξουν νέοι φόροι για τον ελληνικό λαό και μάλιστα οριζόντιοι όπως είναι ο ΦΠΑ».

                Φανταστείτε, είπε, να ανέβει κατά πέντε μονάδες ο ΦΠΑ στην εστίαση, όταν εμείς από το 23% τον πήγαμε στο 13% και συμπλήρωσε:

                «Αυτό αφορά τριακόσιες χιλιάδες επιχειρήσεις και χιλιάδες εργαζόμενους στον τομέα αυτόν που θα πληγούν άμεσα. Σε τέτοιες λογικές δεν συναινούμε».

                Επιπλέον, σημείωσε ότι σε κάθε περίπτωση θα περιμένουν να δουν ποια θα είναι η συμφωνία και τόνισε:

                «Δεν πρέπει να θεωρούμαστε δεδομένοι, αλλά σε κάθε περίπτωση δεν πρόκειται να διακινδυνεύσει η ευρωπαϊκή πορεία της χώρας. Εμείς δεν θα αφήσουμε τη χώρα να πάει στα βράχια».

                Εξάλλου, ο εκπρόσωπος Τύπου της ΝΔ, με δήλωσή του στο ΑΠΕ-ΜΠΕ, αναφορικά με το ομόλογο του ΕΤΕΑ, ανέφερε:

                «Η κυβέρνηση μπροστά στα αδιέξοδα που έχει βρεθεί και προκειμένου να καλύψει τις ανάγκες να πληρωθούν μισθοί και συντάξεις, θα έλεγα ότι παρά τον νόμο σπάνε το ομόλογο του ΕΤΕΑ.

                Καταστρατηγούν τον ν.4092 και με έναν παράνομο τρόπο και με άμεση ζημία για το ελληνικό δημόσιο και τον Έλληνα φορολογούμενο προσπαθούν να πληρώσουν μισθούς και συντάξεις.

                Εμείς τους προειδοποιούμε ότι δεν μπορούν να προχωρήσουν σε μια τέτοια κίνηση, γιατί σίγουρα υπάρχουν και νομικές συνέπειες».

                Ο γραμματέας της Πολιτικής Επιτροπής της ΝΔ Ανδρέας Παπαμιμίκος ανέφερε ότι στόχος των νομαρχιακών συνελεύσεων, των περιφερειακών συνδιασκέψεων και της εθνικής συνδιάσκεψης του κόμματος είναι να γίνει αυτοκριτική, να εντοπιστούν οι αδυναμίες και οι ελλείψεις και να γίνει προσπάθεια να διορθωθούν.

                «Ο κόσμος περιμένει από εμάς να παρουσιάσουμε ένα δικό μας εναλλακτικό αφήγημα. Μια δική μας εναλλακτική πρόταση και γι' αυτό επιλέξαμε σ' όλες τις περιφερειακές συνδιασκέψεις να έχουμε και μια διαφορετική ενότητα, που θα καταθέσουμε τις δικές μας προτάσεις για το αύριο της χώρας», ανέφερε ο κ. Παπαμιμίκος.

                Ο γραμματέας της Πολιτικής Επιτροπής της ΝΔ πρόσθεσε: «Αν δούμε καθαρά την εικόνα, ο κόσμος αποστρέφεται το πολιτικό σύστημα. Τους ενδιαφέρει, όχι τι θα κάνουμε στο εσωτερικό μας, αλλά τους ενδιαφέρει τι θα προτείνει η ΝΔ στο μεταναστευτικό, την παιδεία, την ασφάλεια, τον τουρισμό, την ανάπτυξη κι αυτό είναι δική μας δουλειά και καθήκον».

                Ο πρώην υπουργός και γραμματέας στρατηγικού σχεδιασμού και επικοινωνίας, Μιλτιάδης Βαρβιτσιώτης σημείωσε, μεταξύ άλλων:

                «Είμαστε εδώ για να πούμε ότι πιστεύουμε σ' αυτή την παράταξη. Πιστεύουμε στις αρχές, τις αξίες, την ιδεολογία μας. Πιστεύουμε στην εθνική προσφορά της παράταξης κι αυτή την εθνική προσφορά κανένας δεν έχει το δικαίωμα να μειώνει».

                Ο κ. Βαρβιτσιώτης τόνισε εξάλλου: «Δεν διαπραγματεύτηκε ποτέ αυτή η παράταξη στα τέσσερα, όπως θέλουν να μας λένε. Δεν υπήρξε προσκυνημένη, δεν έκανε συμβιβασμούς προς όφελος δανειστών. Ό,τι κι αν έκανε, το έκανε γιατί πίστεψε ότι πρέπει με δύσκολες αποφάσεις να στηρίξει τον τόπο. Να κάνει το πατριωτικό της καθήκον απέναντι στη νέα γενιά».

                Ο πρόεδρος της ΝΟΔΕ Αρκαδίας Τίμος Κατσίπος που ήταν ένας από τους 28 της ΟΝΝΕΔ που υπέγραψαν το 2009 κείμενο καλώντας τον κ. Σαμαρά να διεκδικήσει την ηγεσία του κόμματος, σήμερα άσκησε αυστηρή κριτική. Υπογράμμισε μεταξύ άλλων ότι, «στις τελευταίες εκλογές οι πολίτες έστειλαν ισχυρό και ξεκάθαρο μήνυμα.

                Η "ελπίδα" του ΣΥΡΙΖΑ νίκησε ξεκάθαρα τη δική μας αλήθεια. Οι αιτίες της ήττας πολλές και δεν μπορούν να κρυφτούν πίσω από το άλλοθι του λαϊκισμού των αντιπάλων μας.

                Επιτρέψαμε τα επώδυνα μέτρα αντιμετώπισης της κρίσης να αποτελέσουν εργαλείο ενοχοποίησης του συνόλου της πολιτικής μας και της ιδεολογίας μας και διαγραφής της ιστορικής προσφοράς της παράταξης στον τόπο».

                Ο κ. Κατσίπος πρόσθεσε: «Απομακρυνθήκαμε από την κοινωνία και δεν φάνηκε να κατανοούμε ποτέ τον πραγματικό Γολγοθά που ανέβαινε ο μέσος πολίτης.

                Οι τεχνοκράτες υπουργοί των Οικονομικών αρνούνταν να δουν την εξοντωτική υπερφορολόγηση της μεσαίας τάξης. Τελικά δεν καταφέραμε να δώσουμε ένα ξεκάθαρο εθνικό όραμα για τα χρόνια που έρχονται».

                Ο κ. Κατσίπος ανέφερε ότι η συνοχή της παράταξης δεν μπορεί να επιβληθεί με εκβιαστικά διλήμματα. «Δεν επιτρέπεται ο φόβος μιας πρόσκαιρης εσωστρέφειας, την οποία ήδη βιώνουμε στην πράξη εδώ και καιρό, να αποτελέσει άλλοθι για την παρατεταμένη συρρίκνωση της παράταξης», είπε και τόνισε:

                «Το μέλλον της ΝΔ θα το αποφασίσουν ξανά οι ίδιοι οι νεοδημοκράτες. Όλοι μαζί. Η παράταξη δεν χρειάζεται συνδιασκέψεις ψυχοθεραπείας. Χρειάζεται αποφάσεις και αλλαγές άμεσα».
            </p>
        </div>
    </div>
</div>


<script>

</script>
<?php include('./foot.inc');